Repository: jason5545/edgelink
Catalog: mac/Sources/App/Resources/Localizable.xcstrings
Source language: zh_hant
Languages: en, ja, zh_hans

source: 訊息
en: Messages
ja: メッセージ
zh_hans: 消息

source: 分類
en: Section
ja: セクション
zh_hans: 分类

source: 狀態
en: Status
ja: ステータス
zh_hans: 状态

source: 手機
en: Phone
ja: スマホ
zh_hans: 手机

source: 快傳
en: Share
ja: 共有
zh_hans: 快传

source: 設定
en: Settings
zh_hans: 设置

source: 配對新裝置
en: Pair New Device
ja: 新しいデバイスをペアリング
zh_hans: 配对新设备

source: 結束 EdgeLink
en: Quit EdgeLink
ja: EdgeLink を終了
zh_hans: 退出 EdgeLink

source: 重新檢視
en: Show Again
ja: 再表示
zh_hans: 重新查看

source: 重新檢視手機畫面
en: Show Phone Screen Again
ja: スマホ画面を再表示
zh_hans: 重新查看手机画面

source: 檢視手機畫面
en: View Phone Screen
ja: スマホ画面を表示
zh_hans: 查看手机画面

source: 停止手機投放
en: Stop Phone Projection
ja: スマホの投影を停止
zh_hans: 停止手机投屏

source: 訊息…
en: Messages…
ja: メッセージ…
zh_hans: 消息…

source: 小米快傳傳檔給手機
en: Send Files to Phone via Xiaomi Share
ja: Xiaomi Shareでスマホにファイルを送信
zh_hans: 用小米快传发文件到手机

source: Mac 通知
en: Mac Notifications

source: 系統驗證碼
en: System Verification Codes
ja: システム認証コード
zh_hans: 系统验证码

source: 自動複製驗證碼
en: Auto-Copy Verification Codes
ja: 認証コードを自動コピー
zh_hans: 自动复制验证码

source: 重新掃描小米快傳
en: Rescan for Xiaomi Share
ja: Xiaomi Shareを再スキャン
zh_hans: 重新扫描小米快传

source: 複製
en: Copy
ja: コピー
zh_hans: 复制

source: 複製驗證碼
en: Copy Verification Code
ja: 認証コードをコピー
zh_hans: 复制验证码

source: 驗證碼
en: Verification Code
ja: 認証コード
zh_hans: 验证码

source: 驗證碼 %@
en: Verification Code %@
ja: 認証コード %@
zh_hans: 验证码 %@

source: 尚未配對 Android
en: No Paired Android
ja: Android が未ペアリング
zh_hans: 尚未配对 Android

source: 本機 %@
en: This Mac %@
ja: このMac %@
zh_hans: 本机 %@

source: 本機 ID %@
en: Local ID %@
ja: ローカル ID %@
zh_hans: 本机 ID %@

source: 重新連線
en: Reconnect
ja: 再接続
zh_hans: 重新连接

source: 中斷
en: Disconnect
ja: 切断
zh_hans: 断开

source: 客服按鍵
en: Keypad Tones
ja: キーパッド
zh_hans: 客服按键

source: 電話號碼
en: Phone Number
ja: 電話番号
zh_hans: 电话号码

source: 送按鍵
en: Send Keys
ja: キーを送信
zh_hans: 发送按键

source: 撥號
en: Dial
ja: 発信
zh_hans: 拨号

source: 重撥
en: Redial
ja: リダイヤル
zh_hans: 重拨

source: 重撥上一個由 EdgeLink 撥出的號碼
en: Redial the last number dialed by EdgeLink
ja: EdgeLinkで最後に発信した番号にリダイヤル
zh_hans: 重拨上一个由 EdgeLink 拨出的号码

source: 掛斷
en: Hang Up
ja: 切断
zh_hans: 挂断

source: 配對 EdgeLink
en: Pair EdgeLink
ja: EdgeLink をペアリング
zh_hans: 配对 EdgeLink

source: 確認配對
en: Confirm Pairing
ja: ペアリングを確認
zh_hans: 确认配对

source: 還沒有訊息
en: No Messages Yet
ja: メッセージはまだありません
zh_hans: 还没有消息

source: 收件人
en: Recipient
ja: 宛先

source: 送出
en: Send
ja: 送信
zh_hans: 发送

source: 傳給 %@
en: To %@
ja: 宛先 %@
zh_hans: 发给 %@

source: 來自 %@
en: From %@
ja: 差出人 %@
zh_hans: 来自 %@

source: 手機 %@%@%@
en: Phone %@%@%@
ja: スマホ %@%@%@
zh_hans: 手机 %@%@%@

source: iPhone 來電，%@
en: iPhone call, %@
ja: iPhone 着信、%@
zh_hans: iPhone 来电，%@

source: 未知來電
en: Unknown Caller
ja: 不明な発信者
zh_hans: 未知来电

source: iPhone 行動電話
en: iPhone Mobile
ja: iPhone 携帯電話
zh_hans: iPhone 移动电话

source: 拒絕
en: Decline
ja: 拒否
zh_hans: 拒绝

source: 接聽
en: Answer
ja: 応答
zh_hans: 接听

source: 連線中
en: Connecting
ja: 接続中
zh_hans: 连接中

source: 啟動中
en: Starting
ja: 起動中
zh_hans: 启动中

source: 註冊裝置中
en: Registering Device
ja: デバイスを登録中
zh_hans: 注册设备中

source: 初始化失敗
en: Setup Failed
ja: 初期化に失敗
zh_hans: 初始化失败

source: 重新連線中
en: Reconnecting
ja: 再接続中
zh_hans: 重新连接中

source: 連線到 relay
en: Connecting to Relay
ja: リレーに接続中
zh_hans: 连接到 relay

source: 握手中
en: Handshaking
ja: ハンドシェイク中

source: 已連線
en: Connected
ja: 接続済み
zh_hans: 已连接

source: 已中斷
en: Disconnected
ja: 切断
zh_hans: 已断开

source: 正在開啟配對
en: Opening Pairing
ja: ペアリングを開始中
zh_hans: 正在打开配对

source: 確認兩邊數字相同
en: Confirm Both Numbers Match
ja: 両方の数字が同じことを確認
zh_hans: 确认两边数字相同

source: 等待 Android 確認
en: Waiting for Android Confirmation
ja: Android の確認待ち
zh_hans: 等待 Android 确认

source: 配對失敗
en: Pairing Failed
ja: ペアリング失敗
zh_hans: 配对失败

source: 已配對
en: Paired
ja: ペアリング済み
zh_hans: 已配对

source: Mi 優先：未就緒
en: Mi First: Not Ready
ja: Mi 優先：未準備
zh_hans: Mi 优先：未就绪

source: 妙享
en: Synergy

source: 鏡像
en: Mirroring
ja: ミラーリング
zh_hans: 镜像

source: 音訊
en: Audio
ja: オーディオ
zh_hans: 音频

source: Mi 優先：探測中
en: Mi First: Detecting
ja: Mi 優先：検出中
zh_hans: Mi 优先：探测中

source: Mi 優先：%@
en: Mi First: %@
zh_hans: Mi 优先：%@

source: 小米快傳 discovery：準備中
en: Xiaomi Share Discovery: Preparing
ja: Xiaomi Share 探索：準備中
zh_hans: 小米快传 discovery：准备中

source: 小米快傳 discovery：identity 尚未就緒
en: Xiaomi Share Discovery: Identity Not Ready
ja: Xiaomi Share 探索：identity 未準備
zh_hans: 小米快传 discovery：identity 尚未就绪

source: 小米快傳 discovery：%@，%@
en: Xiaomi Share Discovery: %@, %@
ja: Xiaomi Share 探索：%@、%@
zh_hans: 小米快传 discovery：%@，%@

source: 小米快傳 discovery：%@，%@；%@
en: Xiaomi Share Discovery: %@, %@; %@
ja: Xiaomi Share 探索：%@、%@；%@
zh_hans: 小米快传 discovery：%@，%@；%@

source: Mac 已廣播 %@
en: Mac Broadcasting %@
ja: Mac が %@ をブロードキャスト中
zh_hans: Mac 已广播 %@

source: Mac 廣播準備中
en: Mac Broadcast Preparing
ja: ブロードキャスト準備中
zh_hans: Mac 广播准备中

source: Mac 尚未開始
en: Mac Not Started
ja: Mac は未開始
zh_hans: Mac 尚未开始

source: 未看到手機
en: No Phone Found
ja: スマホが見つかりません
zh_hans: 未看到手机

source: 看到 %@%@
en: Found %@%@
ja: %@%@ を検出

source: 等 %lld 台
en: and %lld more
ja: ほか %lld 台

source: 小米鏡像已停用
en: Xiaomi Mirroring Disabled
ja: Xiaomi ミラーリングは無効
zh_hans: 小米镜像已停用

source: 小米鏡像啟動中
en: Starting Xiaomi Mirroring
ja: Xiaomi ミラーリング起動中
zh_hans: 小米镜像启动中

source: 小米鏡像恢復中
en: Recovering Xiaomi Mirroring
ja: Xiaomi ミラーリング復旧中
zh_hans: 小米镜像恢复中

source: 小米鏡像指令未送出
en: Xiaomi Mirror Command Not Sent
ja: Xiaomi ミラーリングコマンド未送信
zh_hans: 小米镜像命令未发送

source: 等待小米鏡像路由…
en: Waiting for Xiaomi Mirror Route…
ja: Xiaomi ミラーリング経路を待機中…
zh_hans: 等待小米镜像路由…

source: 小米鏡像未回應
en: Xiaomi Mirror Not Responding
ja: Xiaomi ミラーリング応答なし
zh_hans: 小米镜像无响应

source: 小米鏡像路由中
en: Routing Xiaomi Mirroring
ja: Xiaomi ミラーリング経路設定中
zh_hans: 小米镜像路由中

source: 小米鏡像重建指令未送出
en: Xiaomi Mirror Rebuild Command Not Sent
ja: Xiaomi ミラーリング再構築コマンド未送信
zh_hans: 小米镜像重建命令未发送

source: 小米鏡像重建連線中
en: Reconnecting Xiaomi Mirror
ja: Xiaomi ミラーリング再接続中
zh_hans: 小米镜像重建连接中

source: 小米鏡像恢復指令未送出
en: Xiaomi Mirror Recovery Command Not Sent
ja: Xiaomi ミラーリング復旧コマンド未送信
zh_hans: 小米镜像恢复命令未发送

source: 小米鏡像要求來源刷新
en: Xiaomi Mirror Requested Source Refresh
ja: Xiaomi ミラーリングがソース更新を要求
zh_hans: 小米镜像请求刷新来源

source: 小米鏡像連線中
en: Xiaomi Mirror Connecting
ja: Xiaomi ミラーリング接続中
zh_hans: 小米镜像连接中

source: 小米鏡像串流準備中
en: Xiaomi Mirror Stream Preparing
ja: Xiaomi ミラーリングストリーム準備中
zh_hans: 小米镜像串流准备中

source: 小米鏡像串流中
en: Xiaomi Mirror Streaming
ja: Xiaomi ミラーリングストリーミング中
zh_hans: 小米镜像串流中

source: 小米鏡像橋接失敗
en: Xiaomi Mirror Bridge Failed
ja: Xiaomi ミラーリングブリッジ失敗
zh_hans: 小米镜像桥接失败

source: 小米鏡像已停止
en: Xiaomi Mirroring Stopped
ja: Xiaomi ミラーリング停止
zh_hans: 小米镜像已停止

source: 小米鏡像來源已刷新
en: Xiaomi Mirror Source Refreshed
ja: Xiaomi ミラーリングソース更新済み
zh_hans: 小米镜像来源已刷新

source: 小米鏡像來源刷新失敗
en: Xiaomi Mirror Source Refresh Failed
ja: Xiaomi ミラーリングソース更新失敗
zh_hans: 小米镜像来源刷新失败

source: 小米鏡像未完成
en: Xiaomi Mirroring Incomplete
ja: Xiaomi ミラーリング未完了
zh_hans: 小米镜像未完成

source: 小米鏡像失敗
en: Xiaomi Mirroring Failed
ja: Xiaomi ミラーリング失敗
zh_hans: 小米镜像失败

source: 小米服務目前未連線
en: Xiaomi Service Not Connected
ja: Xiaomi サービス未接続
zh_hans: 小米服务目前未连接

source: 小米服務執行中
en: Xiaomi Service Running
ja: Xiaomi サービス実行中
zh_hans: 小米服务执行中

source: 小米服務送出失敗
en: Failed to Send to Xiaomi Service
ja: Xiaomi サービスへの送信に失敗
zh_hans: 小米服务发送失败

source: 小米服務已接手
en: Xiaomi Service Took Over
ja: Xiaomi サービスが引き継ぎました
zh_hans: 小米服务已接管

source: 小米服務失敗：%@
en: Xiaomi Service Failed: %@
ja: Xiaomi サービス失敗：%@
zh_hans: 小米服务失败：%@

source: 小米快傳
en: Xiaomi Share
ja: Xiaomi Share
zh_hans: 小米快传

source: 傳送
en: Send
ja: 送信
zh_hans: 发送

source: 看不到手機，請確認手機已開啟小米快傳
en: Can't see your phone. Make sure Xiaomi Share is on
ja: スマホが見つかりません。Xiaomi Shareがオンか確認してください
zh_hans: 看不到手机，请确认手机已开启小米快传

source: 已交給小米快傳
en: Handed Off to Xiaomi Share
ja: Xiaomi Share に引き渡しました
zh_hans: 已交给小米快传

source: 小米快傳開啟失敗
en: Failed to Open Xiaomi Share
ja: Xiaomi Share を開けませんでした
zh_hans: 小米快传打开失败

source: 小米快傳：%@
en: Xiaomi Share: %@
ja: Xiaomi Share：%@
zh_hans: 小米快传：%@

source: 小米快傳：連接手機…
en: Xiaomi Share: Connecting to Phone…
ja: Xiaomi Share：スマホに接続中…
zh_hans: 小米快传：连接手机…

source: 請填收件人與訊息
en: Enter a recipient and message
ja: 宛先とメッセージを入力してください
zh_hans: 请填写收件人和消息

source: SMS 目前不可用
en: SMS Unavailable
ja: SMS は現在利用できません

source: 正在送出 SMS
en: Sending SMS
ja: SMS を送信中
zh_hans: 正在发送 SMS

source: SMS 送出失敗
en: Failed to Send SMS
ja: SMS の送信に失敗
zh_hans: SMS 发送失败

source: SMS 已送出佇列
en: SMS Queued
ja: SMS を送信キューに追加
zh_hans: SMS 已加入发送队列

source: SMS 失敗：%@
en: SMS Failed: %@
zh_hans: SMS 失败：%@

source: 未知錯誤
en: Unknown Error
ja: 不明なエラー
zh_hans: 未知错误

source: 請填電話號碼
en: Enter a Phone Number
ja: 電話番号を入力してください
zh_hans: 请填写电话号码

source: 通話中才能送按鍵
en: Keypad tones only work during a call
ja: キー送信は通話中のみ可能です
zh_hans: 通话中才能发送按键

source: 請輸入客服按鍵
en: Enter Keypad Tones
ja: キーパッドを入力してください
zh_hans: 请输入客服按键

source: 電話目前不可用
en: Phone Unavailable
ja: 電話は現在利用できません
zh_hans: 电话目前不可用

source: 通話已結束
en: Call Ended
ja: 通話終了
zh_hans: 通话已结束

source: 手機來電：%@
en: Incoming Call: %@
ja: スマホ着信：%@
zh_hans: 手机来电：%@

source: 接聽手機來電中
en: Answering Incoming Call
ja: 着信に応答中
zh_hans: 接听手机来电中

source: 拒接手機來電中
en: Declining Incoming Call
ja: 着信を拒否中
zh_hans: 拒接手机来电中

source: 手機通話接到 Mac 中
en: Bringing Phone Call to Mac
ja: スマホの通話をMacに転送中
zh_hans: 手机通话接到 Mac 中

source: 手機通話已接到 Mac
en: Phone Call Now on Mac
ja: スマホの通話をMacに転送しました
zh_hans: 手机通话已接到 Mac

source: 接手機通話失敗
en: Failed to Bring Call to Mac
ja: 通話の転送に失敗
zh_hans: 接手机通话失败

source: 未知號碼
en: Unknown Number
ja: 不明な番号
zh_hans: 未知号码

source: 手機撥號中：%@
en: Dialing: %@
ja: 発信中：%@
zh_hans: 手机拨号中：%@

source: 手機通話連線中：%@
en: Connecting Call: %@
ja: 通話接続中：%@
zh_hans: 手机通话连接中：%@

source: 手機通話保留中：%@
en: Call on Hold: %@
ja: 保留中：%@
zh_hans: 手机通话保留中：%@

source: 手機通話中：%@
en: On Call: %@
ja: 通話中：%@
zh_hans: 手机通话中：%@

source: 手機通話：%@
en: Phone Call: %@
ja: スマホ通話：%@
zh_hans: 手机通话：%@

source: 撥號中
en: Dialing
ja: 発信中
zh_hans: 拨号中

source: 接聽中
en: Answering
ja: 応答中
zh_hans: 接听中

source: 掛斷中
en: Hanging Up
ja: 切断中
zh_hans: 挂断中

source: 按鍵中
en: Sending Keys
ja: キー送信中
zh_hans: 按键中

source: 電話操作中
en: Phone Action in Progress
zh_hans: 电话操作中

source: 撥號失敗
en: Dial Failed
ja: 発信失敗
zh_hans: 拨号失败

source: 接聽失敗
en: Answer Failed
ja: 応答失敗
zh_hans: 接听失败

source: 掛斷失敗
en: Hang-Up Failed
ja: 切断失敗
zh_hans: 挂断失败

source: 按鍵失敗
en: Key Send Failed
ja: キー送信失敗
zh_hans: 按键失败

source: 電話操作失敗
en: Phone Action Failed
zh_hans: 电话操作失败

source: 撥號已送出
en: Dial Sent
ja: 発信を送信しました
zh_hans: 拨号已发送

source: 接聽已送出
en: Answer Sent
ja: 応答を送信しました
zh_hans: 接听已发送

source: 掛斷已送出
en: Hang-Up Sent
ja: 切断を送信しました
zh_hans: 挂断已发送

source: 按鍵已送出
en: Keys Sent
ja: キーを送信しました
zh_hans: 按键已发送

source: 電話操作已送出
en: Phone Action Sent
ja: 電話操作を送信しました
zh_hans: 电话操作已发送

source: 撥號失敗：%@
en: Dial Failed: %@
ja: 発信失敗：%@
zh_hans: 拨号失败：%@

source: 接聽失敗：%@
en: Answer Failed: %@
ja: 応答失敗：%@
zh_hans: 接听失败：%@

source: 掛斷失敗：%@
en: Hang-Up Failed: %@
ja: 切断失敗：%@
zh_hans: 挂断失败：%@

source: 按鍵失敗：%@
en: Key Send Failed: %@
ja: キー送信失敗：%@
zh_hans: 按键失败：%@

source: 電話操作失敗：%@
en: Phone Action Failed: %@
zh_hans: 电话操作失败：%@

source: mesh socket 啟動失敗
en: Mesh Socket Failed to Start
ja: メッシュソケット起動失敗
zh_hans: mesh socket 启动失败

source: 逾時（stage=%@）
en: Timed Out (stage=%@)
ja: タイムアウト（stage=%@）
zh_hans: 超时（stage=%@）

source: 傳送失敗：%@
en: Send Failed: %@
ja: 送信失敗：%@
zh_hans: 发送失败：%@

source: 連接手機…
en: Connecting to Phone…
ja: スマホに接続中…
zh_hans: 连接手机…

source: 同步裝置資訊…
en: Syncing Device Info…
ja: デバイス情報を同期中…
zh_hans: 同步设备信息…

source: 同步認證…
en: Syncing Authentication…
ja: 認証を同期中…
zh_hans: 同步认证…

source: 同步憑證…
en: Syncing Credentials…
ja: 認証情報を同期中…
zh_hans: 同步凭证…

source: 建立加密通道…
en: Establishing Encrypted Channel…
ja: 暗号化チャネルを確立中…

source: ECDH 失敗
en: ECDH Failed
zh_hans: ECDH 失败

source: 建立傳輸通道…
en: Establishing Transfer Channel…
ja: 転送チャネルを確立中…
zh_hans: 建立传输通道…

source: 缺少通道金鑰
en: Missing Channel Key
ja: チャネルキーがありません
zh_hans: 缺少通道密钥

source: 通道加密失敗
en: Channel Encryption Failed
ja: チャネル暗号化失敗
zh_hans: 通道加密失败

source: cookie 交握…
en: Cookie Handshake…
ja: Cookie ハンドシェイク中…
zh_hans: cookie 握手…

source: 等待手機通道端口…
en: Waiting for Phone Channel Port…
ja: スマホのチャネルポート待機中…
zh_hans: 等待手机通道端口…

source: 通道協商…
en: Negotiating Channel…
ja: チャネルネゴシエーション中…
zh_hans: 通道协商…

source: 等待手機 express handshake…
en: Waiting for Phone Express Handshake…
ja: スマホの express ハンドシェイク待機中…
zh_hans: 等待手机 express 握手…

source: 通道連接失敗
en: Channel Connection Failed
ja: チャネル接続失敗
zh_hans: 通道连接失败

source: 等待手機接受…
en: Waiting for Phone to Accept…
ja: スマホの受諾待機中…
zh_hans: 等待手机接受…

source: 手機拒絕接收（reason=%lld）
en: Phone Declined (reason=%lld)
ja: スマホが拒否（reason=%lld）
zh_hans: 手机拒绝接收（reason=%lld）

source: 傳送完成
en: Send Complete
ja: 送信完了
zh_hans: 发送完成

source: 已傳送 %lld 個檔案
en: Sent %lld Files
ja: %lld 件のファイルを送信しました
zh_hans: 已发送 %lld 个文件

source: 完成確認…
en: Confirming Completion…
ja: 完了確認中…
zh_hans: 完成确认…

source: 無法讀取 %@
en: Can't Read %@
ja: %@ を読み取れません
zh_hans: 无法读取 %@

source: 傳送 %@…
en: Sending %@…
ja: %@ を送信中…
zh_hans: 发送 %@…

source: 傳輸中…
en: Transferring…
ja: 転送中…
zh_hans: 传输中…

source: 讀檔失敗
en: File Read Failed
ja: ファイル読み取り失敗
zh_hans: 读文件失败

source: 資料傳輸失敗：%@
en: Data Transfer Failed: %@
ja: データ転送失敗：%@
zh_hans: 数据传输失败：%@

source: 等待手機確認 %@…
en: Waiting for Phone to Confirm %@…
ja: スマホの %@ 確認待機中…
zh_hans: 等待手机确认 %@…

source: 加密失敗
en: Encryption Failed
ja: 暗号化失敗
zh_hans: 加密失败

source: 手機接收失敗（result=%lld）
en: Phone Receive Failed (result=%lld)
ja: スマホ受信失敗（result=%lld）
zh_hans: 手机接收失败（result=%lld）

source: Lyra mDNS 廣播失敗
en: Lyra mDNS Broadcast Failed
ja: Lyra mDNS ブロードキャスト失敗
zh_hans: Lyra mDNS 广播失败

source: Bonjour 搜尋失敗 %@
en: Bonjour Search Failed %@
ja: Bonjour 検索失敗 %@
zh_hans: Bonjour 搜索失败 %@

source: 找不到可用的 IPv4 網路介面
en: No Usable IPv4 Network Interface
ja: 利用可能な IPv4 ネットワークインターフェースがありません
zh_hans: 找不到可用的 IPv4 网络接口

source: mDNS connection 建立失敗 code=%lld
en: mDNS connection failed code=%lld
ja: mDNS 接続確立失敗 code=%lld
zh_hans: mDNS connection 建立失败 code=%lld

source: mDNS service 註冊失敗 interface=%@ code=%lld
en: mDNS service registration failed interface=%@ code=%lld
ja: mDNS サービス登録失敗 interface=%@ code=%lld
zh_hans: mDNS service 注册失败 interface=%@ code=%lld

source: mDNS record 註冊失敗 record=%@ interface=%@ code=%lld
en: mDNS record registration failed record=%@ interface=%@ code=%lld
ja: mDNS レコード登録失敗 record=%@ interface=%@ code=%lld
zh_hans: mDNS record 注册失败 record=%@ interface=%@ code=%lld

source: mDNS record 編碼失敗 %@
en: mDNS record encoding failed %@
ja: mDNS レコードエンコード失敗 %@
zh_hans: mDNS record 编码失败 %@

source: Peer %@
ja: ピア %@
zh_hans: 对端 %@

source: Unpin
ja: ピン留めを解除
zh_hans: 取消固定

source: Keep on Top
ja: 最前面に表示
zh_hans: 置顶

source: Unpin Phone Window
ja: スマホウィンドウのピン留めを解除
zh_hans: 取消固定手机窗口

source: Pin Phone Window
ja: スマホウィンドウをピン留め
zh_hans: 固定手机窗口

source: Recents
ja: 履歴
zh_hans: 最近任务

source: Home
ja: ホーム
zh_hans: 主屏幕

source: Back
ja: 戻る
zh_hans: 返回
